/* Services */

"DEVONthink Pro Office: Lookup..." = "DEVONthink Pro Office: Nachschlagen …";
"DEVONthink Pro Office: Summarize" = "DEVONthink Pro Office: Zusammenfassen";
"DEVONthink Pro Office: Take Plain Note" = "DEVONthink Pro Office: Neues Text-Memo";
"DEVONthink Pro Office: Append Plain Note" = "DEVONthink Pro Office: Text-Memo anfügen";
"DEVONthink Pro Office: Append Rich Note" = "DEVONthink Pro Office: RTF-Memo anfügen";
"DEVONthink Pro Office: Capture Web Archive" = "DEVONthink Pro Office: Neues Webarchiv";

"DEVONthink Pro/Take Rich Note" = "DEVONthink Pro Office: Neues RTF-Memo";
"DEVONthink Pro/Add To DEVONthink" = "Zu DEVONthink Pro Office hinzufügen";
